{"pageProps":{"recipes":[{"id":"chokolade-muffins","layout":"recipe","title":"Chokolade muffins","image":"chokolade-muffins.jpg","isBasedOn":"https://www.dk-kogebogen.dk/opskrifter/24020/chokolade-muffins","tags":["kage"],"ingredients":["100 g hakket chokolade eller chokoladeknapper (mørk eller lys)","250 g mel","225 g sukker","50 g kakao","1 tsk vanillesukker","1,25 dl mælk","1 dl oliemargarine","2,5 dl A38 eller youghurt","1 æg"],"directions":["Tænd ovnen på 200C varmluft.","Bland alle de tørre ingredienser i en skål med 2/3 af den hakkede chokolade.","Bland de våde ingredienser i en anden skål, og pisk kort med et piskeris, til massen er ensartet.","Hæld den flydende masse i skålen med de tørre ingredienser. Fold dem samen, indtil melet lige akkurat er gennemvædet. Bruge IKKE elpisker.","Kom dejen i muffinsforme, så de højst er 2/3 fyldt. Fordel det resterende hakkede chokolade på toppen.","Bages omkring 15 minutter."],"body":"Lækre muffins med chokolade. De færdige muffins kan fryses. Dejen kan også bages som bradepandekage.\r\n\r\nØnsker man lyse muffins, kan man blot skifte kakao ud med ekstra mel."},{"id":"cremet-chokolade-cheesecake","layout":"recipe","title":"Cremet chokolade cheeseckae","image":"cremet-chokolade-cheesecake.jpg","isBasedOn":"https://spisbedre.dk/opskrifter/cremet-chokolade-cheesecake","tags":["kage","dessert"],"ingredients":["200 g digestive kiks","1 tsk stødt kanel","100 g smeltet smør","3 blade husblas","2 dl piskefløde","4 pasteuriserede æggeblommer","2 spsk sukker","400 g flødeost","100 g hvid chokolade","100 g mørk chokolade","Chokoladespåner"],"directions":["Knus kiksene, og bland dem med kanelen. Smelt smørret, og bland det i kikseblandingen. Tryk kikseblandingen ned i bunden af en ca. 22 cm stor springform. Sæt bunden i køleskabet i mindst 20 minutter, mens du tilbereder fyldet","Udblød husblassen i koldt vand i 5 minutter. Lun fløden, og opløs husblassen i fløden. Pisk æggeblommerne lyse og luftige med sukkeret. Tilsæt fløde og flødeost, og pisk cremen, til den er samlet.","Smelt begge slags chokolade, gerne i samme skål, og rør chokoladen i ostecremen. Hæld choko-oste-cremen på kiksebunden, dæk kagen til, og sæt den koldt i mindst 5 timer, gerne natten over.","Pynt kagen med chokoladespåner, og servér i ikke alt for store stykker. Kagen kan holde sig 3-4 dage i køleskabet."],"body":""},{"id":"efterårstærte-med-spidskål","layout":"recipe","title":"Efterårstærte med kylling, bacon, spidskål og æbler","image":"efterårstærte-med-spidskål.jpg","isBasedOn":"https://madenimitliv.dk/2014/09/efterarstaerte-med-kylling-bacon-spidskal-og-aebler/","tags":["kylling","tærte","aftensmad"],"ingredients":["1 rulle tærtedej","1 pk bacon i tern","400 g hakket kylling","1/2 spidskål, skåret i strimler","1 æble, skåret i tern","2 tsk karry","1/2 tsk chili","Salt og peber","5 æg","2 dl creme fraiche","100 g revet ost"],"directions":["Rul tærtedejen ud i en tærteform, og prik den med en gaffel.","Steg bacon sprødt. Tilsæt så kylling, og brun det af i baconfedtet.","Tilsæt nu spidskål og vend det rundt, til det falder sammen.","Til sidst tilsættes æbler, karry og chili. Smag til med salt og peber.","Fordel fyldet i tærtebunden.","Slå æggene ud i en skål, og rør dem sammen med creme fraiche.","Rør ost, salt og peber sammen med æggeblandingen, og fordel så blandingen over fyldet.","Bages ved 180C varmluft i 20-25 minutter, indtil tærten er gylden og har sat sig."],"body":""},{"id":"fødselsdagsboller","layout":"recipe","title":"Fødselsdagsboller","image":"fødselsdagsboller.jpg","isBasedOn":"https://www.arla.dk/opskrifter/fodselsdagsboller/","tags":["brød"],"ingredients":["150 g smør","7 dl mælk","50 g gær","3 æg","10 spsk sukker","3 tsk groft salt","1200 g hvedemel"],"directions":["Smelt smørret i en gryde, og tilsæt mælken. Hæld blandingen i en skål, og rør gæren ud heri.","Tilsæt de øvrige ingredienser, og ælt dejen grundigt. Brug eventuelt en køkkenmaskine i ti minutter. Lad dejen hæve et lunt sted en time.","Ælt dejen godt igennem på et meldrysset bord, og tril 32 boller. Lad dem efterhæve 20 minutter på bageplader beklædt med bagepapir.","Pensl bollerne med mælk, og bag dem omkring 12 minutter ved 200C varmluft."],"body":"Lækre boller til hverdag og fest. Giver 32 boller."},{"id":"gryderet-med-kylling-og-paprika","layout":"recipe","title":"Gryderet med kylling og paprika","image":"gryderet-med-kylling-og-paprika.jpg","isBasedOn":"https://www.madling.dk/gryderet-med-kylling-og-paprika/","tags":["aftensmad","gryderet","kylling","svinekød"],"ingredients":["1 løg","Smør til stegning","650 g kyllingefilet","200 g cocktailpølser","1,5 tsk paprika","300 ml flødefraiche","1,5 dl sødmælk","Salt og peber"],"directions":["Skær kyllingen ud i mindre stykker, og cocktailpølserne over i halve.","Hak løget fint og svits det i en gryde med smør. Tilsæt kyllingen og pølserne, og vend det hele godt rundt i gryden.","Når kyllingen er gennemstegt tilsættes paprika og tomatpuré.","Hæld først flødefraichen i gryden, og derefter mælken lidt af gangen, imens retten får lov at simre ved middel varme.","Smag gryderetten til med salt og peber, og server den sammen med det ønskede tilbehør."],"body":"En nem og hurtig gryderet. Serveres med ris til."},{"id":"mormors-vafler","layout":"recipe","title":"Mormors vafler","image":"mormors-vafler.jpg","tags":["kage","dessert","bagværk"],"ingredients":["250 g mel","1 tsk natron","1 knsp salt","5 dl ymer","125 g smeltet smør","2 dl mælk","5 æggeblommer","5 æggehvider"],"directions":["Put mel, natron, salt, ymer, smør, æggeblommer og mælk i en skål, og rør godt rundt.","Pisk æggehviderne stive i en anden skål, og vend dem forsigtigt i blandingen.","Bag vaflerne i et vaffeljern ved høj varme."],"body":"Verdens bedste vafler.\r\n"},{"id":"pasta-med-kyllinge-bolognese","layout":"recipe","title":"Pasta med kyllinge-bolognese","image":"pasta-med-kyllinge-bolognese.jpg","isBasedOn":"https://spisbedre.dk/opskrifter/pasta-med-kyllinge-bolognese","tags":["aftensmad","gryderet","kylling","børnevenlig"],"ingredients":["500 g hakket kylling","1 løg","3 fed hvidløg","2 stilke bladselleri","2 gulerødder","1 spsk tørret oregano","1 spsk tørret basilikum","Salt og peber","1 dåse hakkede tomater","70 g koncentreret tomatpuré","2 spsk rødvinseddike"],"directions":["Tag kødet ud af køleskabet. Pil og hak løget. Pil og pres hvidløg. Skyl og snit bladselleri i tynde skiver.","Steg løg, hvidløg og bladselleri i olie i en gryde, indtil løgene er gennemsigtige. Skræl og riv gulerødderne groft, og tilsæt dem.","Steg, indtil grøntsagerne falder lidt sammen, og tilsæt kød, oregano, basilikum, salt og peber. Steg, indtil kødet er brunet.","Hæld hakkede tomater og tomatpuré i gryden, rør rundt, og læg låg på.","Lad kødsaucen simre i mindst 30 minutter, gerne op til et par timer, inden du smager til med rødvinseddike og mere salt og peber."],"body":"En nem og børnevenlig ret. Serveres med spaghetti, friskrevet parmesan og frisk basilikum."},{"id":"piratburger-med-kylling","layout":"recipe","title":"Piratburger med kylling og peberfrugtcreme","image":"piratburger-med-kylling.jpg","isBasedOn":"https://opskrifter.coop.dk/opskrifter/piratburger-med-kylling-og-peberfrugtcreme-5849","tags":["aftensmad","burger","kylling"],"ingredients":["2 stk kyllingebrystfileter","25 g mandler, smuttede","1 rød peberfrugt","2 fed hvidløg","1 tsk æblecidereddike","2 spsk citronsaft","1 tsk paprika","1 spsk olivenolie","1 tsk sukker","4 skiver parmaskinke","1 stk advocado","1 hoved minihjertesalat","4 burgerboller"],"directions":["Blend mandlerne til mel i en blender. Skær peberfrugten i store stykker, og put den i blenderen sammen med hvidløg.","Tilsæt nu eddike, citron, paprika, olivenolie og sukker. Blend til en ensartet masse, og smag til med salt og peber.","Put kyllingefileterne i en plasticpose, og slå knude på. Læg dem på et skærebræt, og bank dem flade med en kagerulle, til ca. 1 cm tykkelse.","Steg kyllingefileterne på begge sider, der krydres med salt og peber.","Læg parmaskinken på en bageplade beklædt med bagepapir, og bag dem i ca. 5 minutter ved 200C, til de er sprøde.","Skær avocadoen i tynde skiver, og skyl salaten.","Lun burgerbollerne, og anret burgerne med peberfrugtcreme, kylling, avocado, salat og parmaskine."],"body":""},{"id":"pizza-med-spinat-og-rød-pesto","layout":"recipe","title":"Pizza med spinat, rød pesto og pinjekerner","image":"pizza-med-spinat-og-rød-pesto.jpg","tags":["aftensmad","vegetar","pizza"],"ingredients":["190 g soltørrede tomater i olie","30 g pinjekerner","60 g mandler","Salt og peber","250 g babyspinat","2 pk pizzadej","3 pk frisk mozzarella","60 g pinjekerner","120 g artiskokker i olie"],"directions":["Kom soltørrede tomater med tilhørende olie, pinjekerner og mandler i en minihakker.","Blend det sammen til en ensartet konsistens, og smag til med salt og peber.","Skyl og slyng spinaten.","Rul pizzadejene ud og smør den røde pesto ud over.","Fordel spinaten over pizzaerne.","Dræn væden fra mozzarellaen og smuldr det over pizzaerne. Fordel også artiskokker og pinjekerner over.","Bag den første pizza ved 225 grader (alm. ovn) ca. 12 minutter, til den er gylden og sprød.","Bag den anden pizza på samme måde som den første."],"body":""},{"id":"salat-med-sprød-kylling","layout":"recipe","title":"Salat med sprød kylling og honningdressing","image":"salat-med-sprød-kylling.jpg","isBasedOn":"https://boenneblog.wordpress.com/2016/04/13/salat-med-sprod-kylling-og-honningdressing/","tags":["aftensmad","salat","kylling"],"ingredients":["2 pasteuriserede æggeblommer","1/2 tsk salt","3 spsk flydende honning","2 tsk dijonsennep","1/4 dl limesaft (ca. 1 lime)","1 dl olivenolie (måske lidt mindre)","2 kyllingebryster","0,5 dl mel","0,5 tsk cayennepeber","1 tsk salt","1 æg","2 dl panko rasp","Olivenolie til stegning","150 g babyspinat","2 store gulerødder","4 stængler bladselleri","1 bundt purløg","150 g bacon","Salt og peber"],"directions":["Pisk de pasteuriserede æggeblommer med salt, honning, sennep og limesaft. Brug en elpisker, og pisk til massen er let cremet.","Pisk videre mens du tilsætter olien lidt ad gangen. Opbevar på køl indtil servering.","Skær kyllingen i mundrette stykker. Bland mel, cayennepeber og salt sammen i en dyb tallerken. Pisk ægget hurtigt sammen i en anden dyb tallerken.","Vend nu kyllingestykkerne i mel, derefter æg, og til sidst rasp. Steg dem sprøde på en pande med rigeligt olie. Steg bacon på en anden pande.","Skyl spinat, og skær gulerødderne i tynde strimler. Skær bladselleri i små stykker, og vend det hele sammen. Hak purløg fint i en skål.","Server salaten med kylling, dressing, purløg og bacon ovenpå."],"body":"En let og lækker ret."},{"id":"triple-chocolate-chip-cookies","layout":"recipe","title":"Triple chocolate chip cookies","image":"triple-chocolate-chip-cookies.jpg","isBasedOn":"https://www.janespatisserie.com/2015/03/23/triple-chocolate-chip-crinkle-cookies/","tags":["kage","dessert"],"ingredients":["125 g smør","100 g brun farin","100 g sukker","1 æg","1 tsk vanillesukker","25 g kakaopulver","225 g hvedemel","1/2 tsk salt","1/2 tsk natron","1/2 tsk bagepulver","100 g chokoladeknapper, hvis","100 g chokoladeknapper, lys","100 g chokoladeknapper, mørk"],"directions":["Forvarm ovnen til 160C varmluft, og beklæd to-tre bageplader med bagepapir. Dejen flyder en del ud når den bages, så sørg for der er godt med plads.","Bland smør, brun farin og sukker sammen på en køkkenmaskine, til blandingen er luftig.","Tilsæt vanillesukker og æg, og rør grundigt indtil massen er ensartet. Tilsæt så kakaopulver, mel, natron, bagepulver og salt, og lad maskinen køre til massen er ensartet.","Vend chokoladeknapperne i blandingen, og afsæt så dejen med en ske på bagepladerne.","Bages 10-12 minutter, indtil de er flydt godt ud."],"body":"Lækre cookies der er sprøde udenpå, og bløde indeni.\r\n\r\nHvis man synes de bagte cookies er for høje i midten, kan man banke bagepladen et par gange i bordet, for at få dem til at flyde lidt mere ud.\r\n\r\nBåde dejen og de bagte cookies kan fryses.\r\n"},{"id":"verdens-bedste-brownie","layout":"recipe","title":"Verdens bedste brownie","image":"verdens-bedste-brownie.jpg","isBasedOn":"https://bageglad.dk/verdens-bedste-brownies/","tags":["kage"],"ingredients":["100 g smør","2 æg","3 dl sukker","1,5 dl hvedemel","4 spsk kakao","1,5 tsk vanillesukker","1 knsp salt","Lidt rasp til formen"],"directions":["Smelt smørret og lad det køle af.","Rør æg og sukker sammen i en skål eller på køkkenmaskinen. Rør mel, kakao, vanillesukker og salt sammen i en anden skål.","Si den tørre blanding ned i æg-sukkerblandingen. Hæld det smeltede smør i og rør godt rundt.","Smør en bageform på cirka 18x26 cm og drys rasp i - tøm resterne ud. Fordel browniedejen i bageformen (dejen behøver ikke nå helt ud til siderne, den fordeler sig selv når den bliver bagt)","Bag brownien ved 175 grader (alm. ovn) i cirka 30 minutter - pas endelig på, at den ikke får for meget! Den er færdig når en strikkepind der stikkes i kagen, stadig har lidt dej klæbende til sig."],"body":""}]},"__N_SSG":true}